[
  "better-export-pdf",
  "table-editor-obsidian",
  "buttons",
  "dataview",
  "obsidian-excalidraw-plugin",
  "quickadd",
  "homepage",
  "obsidian-git",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "oz-image-plugin",
  "mousewheel-image-zoom",
  "floating-toc"
]